{
    "Artabotrys": {
        "bilgi": "Artabotrys, Annonaceae familyasına bağlı bir bitki cinsidir. tropikal bölgelerde yetişen tırmanıcı bir bitki cinsidir. Çiçekleri genellikle çekici ve hoş kokuludur, özellikle Artabotrys hexapetalus türü peyzajda tercih edilir ve geleneksel tıpta kullanılır."
    },
    "Asarum": {
        "bilgi": "Asarum, Asaraceae familyasına ait geniş yapraklı, otsu bir bitki cinsidir.genellikle gölgeli ve nemli ormanlık alanlarda yetişir. Asarum bitkilerinin öne çıkan özellikleri arasında kalp şeklindeki yaprakları ve ilginç çiçek yapıları bulunur."
    },
    "Asystasia": {
        "bilgi": "Asystasia, Acanthaceae familyasına ait çiçekli bitki cinsidir.Bu cins, genellikle tropikal bölgelerde bulunan çiçekli bitkileri içerir. Asystasia bitkilerinin öne çıkan özellikleri arasında karşılıklı dizilmiş yaprakları ve türlere bağlı olarak değişen renklerde çiçekleri bulunur."
    },
    "Bambuluotu": {
        "bilgi": "Bambuluotu, Orobanchaceae familyasına ait çiçekli bitki cinsidir. Köpekler ve kediler için oldukça zehirlidirler."
    },
    "Barleria": {
        "bilgi": "Barleria, Acanthaceae familyasına bağlı bir bitki cinsidir.Bu cins, tropikal ve subtropikal bölgelerde yaygın olarak bulunan çoğunlukla çalı formundaki bitkileri içerir.Barleria bitkilerinin özellikleri arasında derin renkli çiçekleri, dikensi yaprakları ve bazı türlerin hoş kokulu olabilen çiçekleri bulunur."
    },
    "Beaumontia": {
        "bilgi": "Beaumontia, Apocynaceae familyasına ait bir bitki cinsidir.Beaumontia türleri genellikle büyük yapraklara ve çiçeklere sahiptir. Bu bitkilerin çiçekleri genellikle büyük, gösterişli ve trompet şeklinde olup beyaz renkte olabilir. Beaumontia cinsi, özellikle bahçecilikte süs bitkisi olarak tercih edilen çekici çiçekleri nedeniyle ilgi çeker."
    },
    "Boeica": {
        "bilgi": "Boeica, Asteraceae familyasına ait bir bitki cinsidir.dekoratif tüylü yaprakları ve parlak mor çiçekleriyle bilinen popüler bir ev bitkisidir. Güneydoğu Afrika'ya özgüdür ve bölgedeki küçük ölçekli çiftçiler için bir gelir kaynağı olarak ekonomik değeri nedeniyle yaygın olarak yetiştirilmektedir."
    },
    "Brunfelsia": {
        "bilgi": "Brunfelsia, Solanaceae familyasına bağlı bir bitki cinsidir.Bu cinsin türleri, özellikle güzel ve renk değiştiren çiçekleri ile bilinir. Brunfelsia bitkilerinin çiçekleri, genellikle mor, pembe, mor-pembe veya beyaz renklerde olup, olgunlaştıkça renk değişimine uğrayabilir."
    },
    "Caesalpinia": {
        "bilgi": "Caesalpinia, Fabaceae familyasına ait bir bitki cinsidir.Bu cins, genellikle sıcak iklimlerde yaygın olarak bulunan ağaçlar, çalılar ve otsu bitkiler içerir. Caesalpinia türleri, çeşitli habitatlarda yetişebilir ve genellikle çekici çiçekleri, yaprakları veya meyveleri ile dikkat çeker."
    },
    "Calliandra": {
        "bilgi": "Calliandra, Fabaceae familyasına ait çiçekli bir bitki cinsidir. Bu cins, genellikle tropikal ve subtropikal bölgelerde bulunan ağaçlar, çalılar ve otsu bitkiler içerir. Calliandra türleri, çekici ve genellikle yoğun çiçeklenmeleriyle bilinir."
    },
    "Dichroa": {
        "bilgi": "Dichroa, Hydrangeaceae familyasına bağlı bir bitki cinsidir.Bu cinsin temsilcileri genellikle Asya'nın tropikal ve subtropikal bölgelerine özgüdür. Dichroa'nın öne çıkan özelliklerinden biri, genellikle mavi, mor veya pembe renkteki çiçekleridir."
    },
    "Dillenia": {
        "bilgi": "Dillenia, Dilleniaceae familyasına ait bir bitki cinsidir.Bu cins, genellikle tropikal ve subtropikal bölgelerde bulunan ağaçlar ve çalılardan oluşur. Dillenia türleri, büyük ve genellikle tek bir çiçek yaprağı ile karakterizedir."
    },
    "Duhaldea": {
        "bilgi": "Duhaldea, Asteraceae familyasına ait bir bitki cinsidir.Asyanın büyük bölümünde kuru tepelerde, çalılıklarda ve otlaklarda yüksek rakımlarda yetişen çiçekli bir bitkidir. Yılan gibi kökleri ve kıllı gövdeleri vardır ve bazen yüksek rakımlarda atlar için yem bitkisi olarak kullanılır."
    },
    "Erythrina": {
        "bilgi": "Erythrina, Fabaceae familyasına bağlı bir bitki cinsidir. genellikle sıcak iklim bölgelerinde bulunan ağaçları ve çalıları içerir. Bu cinsin temsilcileri, genellikle çekici kırmızı veya turuncu renkli çiçeklere sahiptir. Erythrina bitkileri, yaprak döken veya yarı yaprak döken türler olabilir."
    },
    "Geophila": {
        "bilgi": "Geophila, Rubiaceae familyasına ait bir bitki cinsidir.Bu cins, özellikle tropikal ve subtropikal bölgelerde yaygın olarak bulunan otsu bitkileri içerir. Geophila türleri genellikle zemin örtüsü olarak yayılarak yetişir ve genellikle düşük yayılım gösteren bitkilerdir."
    },
    "Gomphrena": {
        "bilgi": "Gomphrena, Amaranthaceae familyasına ait bir bitki cinsidir.genellikle sıcak iklimlerde yaygın olarak bulunan otsu bitkileri içerir. Gomphrena bitkileri, genellikle küresel şekilli çiçek başları ile tanınır."
    },
    "Hewittia": {
        "bilgi": "Hewittia, Asteraceae familyasına bağlı bir bitki cinsidir."
    },
    "Hoya": {
        "bilgi": "Hoya, Apocynaceae familyasına ait çiçekli bir bitki cinsidir.Hoya, genellikle saksı içinde yetiştirilen, görsel olarak çekici ve ilginç çiçekleri ile bilinen bir bitki cinsidir. Bu bitkiler, Asya, Avustralya ve Pasifik adalarına özgüdür. Hoya cinsinin popüler türleri, özellikle iç mekan süs bitkisi olarak tercih edilir."
    },
    "Hylocereus": {
        "bilgi": "Hylocereus, Cactaceae familyasına ait bir bitki cinsidir.Bu cinsin bitkileri özellikle tropikal bölgelerde yaygın olarak bulunur ve genellikle sarmaşık şeklinde büyüyen, büyük ve etli gövdeleri olan kaktüslerdir."
    },
    "Sarıkantaron": {
        "bilgi": "Sarıkantaron, Hypericaceae familyasına ait bir bitki cinsidir.şifalı bitkiler arasında yer alan bir bitki türüdür ve genellikle St. Johns Wort olarak bilinir. Bu bitki, özellikle Avrupa, Asya ve Kuzey Afrika'nın ılıman iklim bölgelerinde doğal olarak yetişir."
    },
    "Abelia": {
        "bilgi": "Abelia, Caprifoliaceae familyasına bağlı bir bitki cinsidir. Bu bitkiler genellikle çeşitli bahçe tasarımlarında, peyzaj düzenlemelerinde ve süs bitkisi olarak tercih edilir. Abelia türleri, yaprak döken veya yarı yaprak döken özelliklere sahip olabilir."
    },
    "Acıçiğdem": {
        "bilgi": "Acıçiğdem, Papaveraceae familyasına ait bir bitki cinsidir.Bu cinsin bitkileri genellikle kuzey yarımküre bölgelerinde yaygın olarak bulunur. Acıçiğdem türleri, özellikle sonbaharda çiçek açan ve ilkbaharda yapraklarını geliştiren bitkilerdir."
    },
    "Adina": {
        "bilgi": "Adina, Rubiaceae familyasına ait bir bitki cinsidir.Adina cinsine ait türler genellikle büyük yapraklara ve derin köklere sahiptir. Bu ağaçlar genellikle ormanlık alanlarda bulunur ve genellikle odunları veya keresteleri kullanım için değerli olabilir. "
    },
    "Agacmeneksesi": {
        "bilgi": "Agacmeneksesi, Asteraceae familyasına ait bir bitki cinsidir.Diğer adları arasında Keşişkülahı, Keşişkayağı, Keşişkayağıotu, Keşişmenekşe, Kadınmenekşe gibi isimler de bulunmaktadır. Bu bitki genellikle Akdeniz bölgesine özgüdür, ancak dünyanın birçok bölgesinde yetişebilir."
    },
    "Akasya": {
        "bilgi": "Akasya, Fabaceae familyasına ait bir bitki cinsidir.genellikle sıcak iklimlerde ve kuru bölgelerde yaygın olarak bulunan bir ağaç ve çalı cinsidir. "
    },
    "Allamanda": {
        "bilgi": "Allamanda, Apocynaceae familyasına ait bir bitki cinsidir.Bu bitkiler genellikle gösterişli çiçekleriyle bilinir ve peyzaj düzenlemelerinde süs bitkisi olarak popülerdir. Allamanda cinsinin bazı türleri odunsu tırmanıcılar veya çalılardır.Allamanda bitkilerinin bazı türlerinin özellikle zehirli olabileceği unutulmamalıdır."
    },
    "Arjuna": {
        "bilgi": "Arjuna, Combretaceae familyasına ait bir bitki cinsidir."
    },
    "Aslanagzı": {
        "bilgi": "Aslanagzı, Asteraceae familyasına bağlı bir bitki cinsidir.özellikle iç mekan bitkisi olarak popülerdir. Sansevieria bitkileri, dayanıklılıkları ve az bakım gerektirmeleri nedeniyle evlerde, ofislerde ve diğer iç mekanlarda tercih edilir."
    },
    "Aster": {
        "bilgi": "Aster, Asteraceae familyasına ait bir bitki cinsidir.Asterler, genellikle renkli çiçek başlarına sahip, hoş kokulu bitkilerdir. Bu bitkiler genellikle sonbaharda çiçek açarlar ve bu özellikleriyle peyzaj düzenlemelerinde ve bahçelerde popülerdir."
    },
    "Atatürkçiçeği": {
        "bilgi": "Atatürkçiçeği, Asteraceae familyasına bağlı bir bitki cinsidir.Bu bitki, özellikle Gaziantep mutfağında kullanılan tuzlu incir yapımında kullanılır. Atatürk çiçeği adının kullanılması, yerel halkın bu bitkiye Atatürk'ün ziyaretleri sırasında bir anı olarak atıfta bulunmasından kaynaklanabilir."
    },
    "Atlasçiçeği": {
        "bilgi": "Atlasçiçeği, Brassicaceae familyasına ait bir bitki cinsidir.Türkiye'nin kuzeyinde yaygın olarak görülen ve bilimsel adı Pulsatilla vulgaris olan bir yabani çiçeği ifade eder. Bu bitki, halk arasında Atlas çiçeği veya Atlas göğüsü gibi adlarla anılır."
    },
    "Ayciceği": {
        "bilgi": "Ayciceği, Asteraceae familyasına ait bir bitki cinsidir.genellikle büyük ve parlak sarı çiçek başlarına sahiptir. Bu bitki, özellikle yağlı tohumları için ve dekoratif özellikleri nedeniyle dünya genelinde popüler bir bitki haline gelmiştir."
    },
    "Bahçegülü": {
        "bilgi": "Bahçegülü, Rosaceae familyasına ait bir bitki cinsidir."
    },
    "Bakopa": {
        "bilgi": "Bakopa, Plantaginaceae familyasına ait bir bitki cinsidir.Bacopa cinsine ait bazı türler genellikle su kenarlarında, bataklıklarda ve nemli topraklarda yetişir. Bu bitkiler genellikle yere yayılan, sarkık gövdeler ve küçük, etli yapraklarla tanınır."
    },
    "Begonvil": {
        "bilgi": "Begonvil, Fabaceae familyasına ait bir bitki cinsidir.genellikle sıcak iklimlerde yetişen çiçekli bir bitki cinsidir. Bu bitki cinsi, özellikle tropikal ve subtropikal bölgelerde peyzaj düzenlemelerinde ve süs bitkisi olarak kullanılır. Begonvil, parlak çiçekleri ve çeşitli renk seçenekleriyle dikkat çeker."
    },
    "Bergamot": {
        "bilgi": "Bergamot, Lamiaceae familyasına ait bir bitki cinsidir.Bergamot meyvesi, limonata ve diğer içeceklerde, kozmetik ürünlerde, parfümlerde ve bergamot yağı üretiminde kullanılır. Bergamot yağı, özellikle parfümeride ve aromaterapide kullanılır."
    },
    "Bodrumlalesi": {
        "bilgi": "Bodrumlalesi, Lamiaceae familyasına ait bir bitki cinsidir.zehirli olabilen ancak gösterişli çiçekleri nedeniyle süs bitkisi olarak yetiştirilen bir çalı türüdür. Bu bitki, sıcak iklimlerde özellikle Güneydoğu Avrupa, Orta Doğu ve Akdeniz bölgelerinde doğal olarak bulunur."
    },
    "Borucicegi": {
        "bilgi": "Borucicegi, Lamiaceae familyasına ait bir bitki cinsidir.Halk arasında Boru çiçeği, Abızambak, Abuzambak, Bostan karanfili, Büyü otu, Cin otu, Kokar ot, Kokar otu, Sihirbaz otu, Şeytan tuzluğu, Şeytan elması, Şeytan otu, Tatala, Tatula, Tatüle, Datula, Afyonotu, Eşekdikeni, Eşekotu, Mandacık, Mandalak ve Deli patpat adları ile bilinmektedir."
    },
    "Cancicegi": {
        "bilgi": "Cancicegi, Asteraceae familyasına bağlı bir bitki cinsidir. Adlarını çiçeklerinin çan şeklinde olmasından alır. Latince'de Campanula küçük çan anlamına gelir. Çiçekleri için bahçelerde ve saksılarda süs bitkisi olarak yetiştirilir."
    },
    "Carkıfelek": {
        "bilgi": "Carkıfelek, Asteraceae familyasına ait bir bitki cinsidir.arkıfelekgiller familyasından 550'den fazla türden oluşan asma ya da sarmaşık tipte bitki cinsi. Değirmen çarkını andıran çiçeklerinden dolayı Türkçede çarkıfelek adını almıştır. Farsçada ise saate benzerliğinden dolayı saat adı kullanılır."
    },
    "Cennetkusu": {
        "bilgi": "Cennetkusu, Rosaceae familyasına ait bir bitki cinsidir.Strelitzia reginae adlı bitkinin popüler adıdır. Bu bitki, Güney Afrika kökenli ve tropikal bölgelerde yetişen dayanıklı bir bitkidir. Büyük ve renkli çiçekleri, kuş kafesi şeklindeki brakte yaprakları ile dikkat çeker."
    },
    "Cınar": {
        "bilgi": "Cınar, Moraceae familyasına ait bir bitki cinsidir.Bu ağaçlar, genellikle büyük boyutları, geniş yaprakları ve karakteristik kabuk desenleri ile tanınırlar. Çınarlar, genellikle parklar, caddeler ve şehir meydanlarında süs ağaçları olarak tercih edilirler."
    },
    "Defne": {
        "bilgi": "Defne, Lauraceae familyasına ait bir bitki cinsidir.koyu yeşil, derimsi yaprakları ve aromatik özleri ile bilinen bir ağaç veya çalı türüdür. Defne bitkisi, Akdeniz iklimi ve benzeri ılıman iklimlerde yaygın olarak yetişir."
    },
    "Devedikeni": {
        "bilgi": "Devedikeni, Asteraceae familyasına bağlı bir bitki cinsidir.genellikle dik ve dikenli gövdeleriyle bilinen otsu bitkileri ifade eder. Bu bitki cinsi içerisinde birçok farklı tür bulunmaktadır, ancak genel olarak devedikenleri, çoğunlukla çiçekli bir başa sahip ve genellikle dikensiz olmayan, sert ve tüylü yapraklara sahiptir."
    },
    "Dönbaba": {
        "bilgi": "Dönbaba, Lamiaceae familyasına ait bir bitki cinsidir.Kuzey Afrika, Indomalaya, Orta Doğu ve Avustralyaya özgü yaklaşık 60 tür içerir. Beyaz, pembe ve mor tonlarında beş yapraklı çiçekleri olan ve daha iyi bilinen Sardunya'ya çok benzeyen çok yıllıklar, yıllıklar veya alt çalılardır."
    },
    "Ebegümeci": {
        "bilgi": "Ebegümeci, Malvaceae familyasına ait bir bitki cinsidir.hoş kokulu mor veya pembe renkli çiçekleriyle bilinen otsu bir bitki türüdür. Ebegümeci, genellikle yabani olarak yetişir, tarlalarda, bahçelerde ve yol kenarlarında sıkça görülen bir bitkidir."
    },
    "Ekinezya": {
        "bilgi": "Ekinezya, Asteraceae familyasına ait bir bitki cinsidir.Ekinezya bitkisi, Kuzey Amerika yerlileri tarafından geleneksel olarak tıbbi amaçlar için kullanılmıştır. Günümüzde, özellikle bağışıklık sistemini güçlendirmesi ve soğuk algınlığı gibi rahatsızlıklara karşı destekleyici olarak kullanımıyla bilinir."
    },
    "Eçeverya": {
        "bilgi": "Eçeverya, Euphorbiaceae familyasına ait bir bitki cinsidir.Echeveria cinsi, Echeveria secunda Booth ex Lindl türünde Sukulent bir bitkidir. Fazla suya ihtiyacı yoktur. Çiçek açtığı dönemlerde bol bol sulanmalıdır. Kışın bitki daha az sulanır. Güneş altında korumasız kalabilen bir bitkidir. Serin ortamları sever."
    },
    "Farekulagı": {
        "bilgi": "Farekulagı, Lamiaceae familyasına ait bir bitki cinsidir.Dharawal dilinde yaygın olarak böbrek otu, Mercury Bay otu, tom başparmak veya yilibili olarak bilinen Dichondra repens, Convolvulaceae familyasındaki çiçekli bir bitki türüdür ve Avustralya, Yeni Zelanda ve Hint Okyanusu adaları Mauritiusa özgüdür."
    },
    "Feslegen": {
        "bilgi": "Feslegen, Lamiaceae familyasına ait bir bitki cinsidir.Yemeklerde kullanılmak üzere tarımı yapılan fesleğenin kökeni Asya'nın dönenceler arasında kalan bölgelerine dayansa da günümüzde yeryüzünün öteki ılıman bölgelerine de yayılmıştır."
    },
    "Flamingocicegi": {
        "bilgi": "Flamingocicegi, Aizoaceae familyasına ait bir bitki cinsidir. uzun sapları ve belirgin damarlı koyu yeşil yaprakları ile kırmızı, turuncu, ve beyaz renkli büyük çiçek tablaları olan bitki türü. Amerika'nın tropik bölgelerine özgü olan bu türün çok gösterişli yaprakları vardır."
    },
    "Gardenya": {
        "bilgi": "Gardenya, Rubiaceae familyasına ait bir bitki cinsidir.ismini İskoçyalı botanikçi Alexander Garden dan alan bir çiçek cinsi. Eski dünyanın tropikal ve yarı tropikal bölgelerinde yetişen ve kokulu beyaz çiçekler açan ağaç türündendir."
    },
    "Gazanya": {
        "bilgi": "Gazanya, Asteraceae familyasına ait bir bitki cinsidir.genellikle parlak renkli çiçekleri ile bilinen, yıllık veya çok yıllık otsu bitkileri ifade eder. Bu bitki, Güney Afrika'nın bazı bölgelerine özgüdür, ancak dünya genelinde süs bitkisi olarak popülerdir. Gazanya türleri, genellikle düşük ve yatay yayılan yaprak rozetleri ile tanınır."
    },
    "Gelinciceği": {
        "bilgi": "Gelinciceği, Papaveraceae familyasına ait bir bitki cinsidir.genellikle parlak renkli çiçekleriyle bilinen bir bitki cinsidir. Gelincik türleri genellikle otsu, yıllık bitkilerdir ve genellikle tarlalarda, bahçelerde, yol kenarlarında ve boş arazilerde doğal olarak yetişirler."
    },
    "Gentiyan": {
        "bilgi": "Gentiyan, Gentianaceae familyasına ait bir bitki cinsidir. Gentianeae kabilesine ve Gentianinae monofiletik alt kabilesine ait çiçekli bitkilerin bir cinsidir. Yaklaşık 400 tür ile büyük bir cins olarak kabul edilir. Centilmenler, genellikle yoğun mavi bir ton olan, çoğunlukla büyük trompet şeklindeki çiçekleriyle dikkat çekicidir."
    },
    "Glayöl": {
        "bilgi": "Glayöl, Asparagaceae familyasına ait bir bitki cinsidir.Gladyol olarak da bilinen bu bitki, özellikle gösterişli ve çeşitli renklerdeki çiçekleriyle bahçe süslemelerinde popülerdir. Gladiolus, salkım şeklindeki çiçek başları üzerinde dikey olarak uzanan uzun saplarıyla dikkat çeker."
    },
    "Gül": {
        "bilgi": "Gül, Rosaceae familyasına ait bir bitki cinsidir.odunsu çok yıllık kapalı tohumlu güzel kokulu bitki türlerine verilen ad. Çoğu gül türünün ana vatanı Asya'dır. Daha az sayıda türleri Avrupa, Kuzey Amerika ve Kuzeybatı Afrika'da yetişir."
    },
    "Gündüzsefası": {
        "bilgi": "Gündüzsefası, Convolvulaceae familyasına ait bir bitki cinsidir.gece açan ve güzel renkli çiçekleriyle bilinen bir bitki türüdür. Adı, çiçeklerin genellikle öğleden sonra ve akşam saatlerinde açılmasından gelir."
    },
    "Güzelhatmi": {
        "bilgi": "Güzelhatmi, Malvaceae familyasına ait bir bitki cinsidir.Bu bitki, özellikle Asya ve Avrupa'nın ılıman iklimlerine özgüdür. Güzelhatmi, geleneksel tıpta kullanılan bir bitki olarak bilinir."
    },
    "Hasekiküpesi": {
        "bilgi": "Hasekiküpesi, Brassicaceae familyasına ait bir bitki cinsidir.Haseki küpesi çiçeği uzun çiçeklenme dönemine sahip olan bir bitki türüdür. Nisan ayından temmuz ayına kadar çiçekli kalmaya devam etmektedir."
    },
    "Hercaimenekse": {
        "bilgi": "Hercaimenekse, Asteraceae familyasına ait bir bitki cinsidir.Hercai menekşe, genellikle iri ve renkli çiçekleri ile bilinir ve bahçe süslemelerinde yaygın olarak kullanılır. Bitkinin soğanları toprak altında bulunur ve çeşitli renk tonlarında çiçekler açar."
    },
    "Hintmabetagacı": {
        "bilgi": "Hintmabetagacı, Euphorbiaceae familyasına ait bir bitki cinsidir.Bu ağaç, genellikle Güneydoğu Asya, Hindistan ve bazı Afrika ülkelerinde doğal olarak yetişir. Hint mabet ağacı, geleneksel tıpta, kozmetik ürünlerde ve tarımda birçok kullanımı olan önemli bir bitkidir."
    },
    "Hoşmeyve": {
        "bilgi": "Hoşmeyve, Rosaceae familyasına ait bir bitki cinsidir.genellikle kış aylarında olgunlaşan, meyve veren bir ağaç türüdür. Bu meyve ağacı, Asya, Avrupa ve Kuzey Afrika bölgelerinde yaygın olarak bulunabilir."
    },
    "Hüsnüyusuf": {
        "bilgi": "Hüsnüyusuf, Rosaceae familyasına ait bir bitki cinsidir.Doğada ve kırlarda oldukça fazla olması, güzelliği ile büyülemesi çiçek düzenleme sanatında oldukça fazla kullanılmasına neden olmaktadır."
    },
    "İpekotu": {
        "bilgi": "İpekotu, Rosaceae familyasına ait bir bitki cinsidir.Aynı zamanda Amerikan ipekotu veya sürünme ipekotu olarak da bilinir. Bu bitki, genellikle Kuzey Amerika'ya özgüdür, ancak diğer bölgelerde de yetişebilir."
    },
    "Japongülü": {
        "bilgi": "Japongülü, Rosaceae familyasına ait bir bitki cinsidir.Doğu Asya kökenli saksı ve bahçe süs bitkisi türü. Latince adı Çin gülü anlamına gelse de Türkçede kullanılan Japon gülü adı çiçekçilerde ve halk arasında çok yaygındır."
    },
    "Jerbera": {
        "bilgi": "Jerbera, Asteraceae familyasına ait bir bitki cinsidir.genellikle büyük ve renkli çiçekleri ile bilinir. Bu bitki, peyzaj düzenlemelerinde, kesme çiçek olarak kullanımda ve süs bitkisi olarak popülerdir."
    },
    "Kadifeciceği": {
        "bilgi": "Kadifeciceği, Asteraceae familyasına ait bir bitki cinsidir.genellikle bahçe ve süs bitkisi olarak kullanılan yıllık veya çok yıllık çiçekli bitkileri ifade eder. Kadife çiçekleri, parlak renkleri ve güçlü kokuları ile bilinir ve genellikle yaz aylarında çiçek açarlar."
    },
    "Kaliforniyagelincigi": {
        "bilgi": "Kaliforniyagelincigi, Asteraceae familyasına ait bir bitki cinsidir.Kaliforniya gelinciği, genellikle parlak turuncu veya sarı renkte çiçeklere sahiptir. Çiçekler, tek katmanlıdır ve gösterişlidir."
    },
    "Kasımpatı": {
        "bilgi": "Kasımpatı, Rubiaceae familyasına ait bir bitki cinsidir. özellikle ormanlık bölgelerde ve dağlık alanlarda yaygın olarak bulunan, çeşitli tür ve varyetelere sahip bir çiçekli bitki cinsidir. Özellikle bahçe düzenlemelerinde süs bitkisi olarak tercih edilen kasımpatılar, gösterişli çiçekleriyle dikkat çeker."
    },
    "Kazgagası": {
        "bilgi": "Kazgagası, Asteraceae familyasına ait bir bitki cinsidir.Genellikle güzel çiçekleri ve dekoratif yapısı ile bahçe süslemelerinde tercih edilir. Özellikle çiçekleri, renk ve form çeşitliliği ile dikkat çeker."
    },
    "Kelebekcalısı": {
        "bilgi": "Kelebekcalısı, Asteraceae familyasına ait bir bitki cinsidir.Renkli çiçekleri ile bilinen bu bitki türü, özellikle bahçelerde süs bitkisi olarak tercih edilir. Kelebekleri cezbetme özelliği ile bilinir ve genellikle bahar ve yaz aylarında çiçeklenir. Yaprakları genellikle tüylüdür ve güneşi sever."
    },
    "Küfeya": {
        "bilgi": "Küfeya, Asteraceae familyasına bağlı otsu bir bitki türüdür. Genellikle yükseklik kazanmayan bu bitki, tüylü yapraklara ve gösterişli çiçeklere sahiptir. Çiçekleri genellikle sarı veya beyaz renkte olup, bahar ve yaz aylarında açar."
    },
    "Lale": {
        "bilgi": "Lale, Liliaceae familyasına bağlı soğanlı bir bitki türüdür.Türkiyenin simgelerinden biri olan lale, genellikle ilkbaharda çiçeklenir ve bahçe süslemelerinde sıkça kullanılır. Yaprakları uzun, dar ve mızrak şeklinde olan lalelerin çiçekleri ise geniş bir renk yelpazesi sunar."
    },
    "Latincicegi": {
        "bilgi": "Latincicegi, Oleaceae familyasına bağlı bir çiçekli bitki türüdür.Zarif ve hoş kokulu çiçekleri ile bilinir. Çiçekleri genellikle küçük, tüylü ve beyaz renkte olup, birçok kültivarında göz alıcı kokuları vardır. Latinciceği, bahçe düzenlemelerinde ve çiçek aranjmanlarında süs bitkisi olarak kullanılır."
    },
    "Loğusaotu": {
        "bilgi": "Loğusaotu, Ranunculaceae familyasına bağlı otsu bir bitki türüdür.Bu bitkiler genellikle çok yıllık ve rizomlu olup, ilkbaharda çiçeklenirler. Çiçekleri genellikle beyaz, pembe, mavi veya mor renkte olabilir. Loğusaotu, gölge veya yarı gölge alanlarda yetişmeye uygundur ve genellikle bahçelerde süs bitkisi olarak kullanılır."
    },
    "Manolya": {
        "bilgi": "Manolya, Magnoliaceae familyasına ait çiçekli bir ağaç türüdür. Manolya çiçeğinin özellikleri oval, yaprakları pürüzlü görünümdedir. 4 mevsim yeşil rengini koruyan bitkilerden biridir. Bu bitki mayıs ve ağustos ayları arasında çiçek açar."
    },
    "Meksikaaycicegi": {
        "bilgi": "Meksikaaycicegi, Asteraceae familyasına bağlı bir bitki türüdür.Bu bitkiler orta, kompakt, humus ve orta nemli, hafif toprakları tercih eder. Bereketli bir toprakta, Temmuz ayından ilk dona kadar, Temmuz ayından ilk dona kadar bolca ve çok uzun süre çiçek açarlar. "
    },
    "Mutafanlale": {
        "bilgi": "Mutafanlale, Lamiaceae familyasına bağlı otsu bir bitki türüdür."
    },
    "Nilüfer": {
        "bilgi": "Nilüfer, Nymphaeaceae familyasına bağlı su bitkisi türüdür.Nilüfer çiçeği yağmur ormanlarından bütün dünyaya yayılan bir su bitkisidir. Bilimsel adı Nelumbo olan bu bitki genellikle lotus çiçeği ile karıştırılmaktadır."
    },
    "Orkide": {
        "bilgi": "Orkide, Orchidaceae familyasına bağlı çiçekli bir bitki türüdür.Tropikal iklimleri seven orkide dünyanın her yerinde yetişme imkanına sahiptir. Orkidelerin dünya üzerinde 20 bin den fazla çeşidi olduğu bilinmektedir. Türkiye’de yetişen 24 çeşidi vardır."
    },
    "Ortanca": {
        "bilgi": "Ortanca, Ericaceae familyasına bağlı çiçekli bir bitki türüdür.Anayurdu Japonya olan ortanca, 70 75 cinsiyle Asya ve Amerikanın yerel bitkisi olup, gösterişli çiçekleri nedeniyle Dünyanın birçok yerinde yaygın olarak yetiştirilen, 1-3 metre arası boylanabilen, kışın yapraklarını döken, çalı gövdeli bir süs bitkisidir."
    },
    "Papatya": {
        "bilgi": "Papatya, Asteraceae familyasına bağlı otsu bir bitki türüdür.Dünyanın en kalabalık çiçekli bitkiler familyasıdır. Sadece Türkiye’de 1156 dan fazla türü bulunur. Anavatanı Avrupa dır. Tüm Avrupa’dan Hazar kıyılarına kadar yayılmıştır. Günümüzde buzullarla kaplı Antarktika kıtası dışında her coğrafyada yayılım göstermiştir. "
    },
    "Petunya": {
        "bilgi": "Petunya, Solanaceae familyasına bağlı çiçekli bir bitki türüdür.Bu çiçek borazan şeklide çiçeğe sahip olduğu için borazan çiçeği olarak da bilinir. Bazıları onlara kahkaha çiçeği de der."
    },
    "Sakayık": {
        "bilgi": "Sakayık, Rosaceae familyasına bağlı çiçekli bir bitki türüdür.otsu veya gövdesi odunlaşmıs, çok yıllık bir bitki cinsidir.Yaprakları üç parçalı ve her parça tekrar üç parçadan meydana gelir. Parçaları oluşturan yan yapraklar yumurta veya mızrak şeklinde, kenarları bütün, üst kısmı koyu ve alt kısmı açık yeşil renklidir."
    },
    "Saraypatı": {
        "bilgi": "Saraypatı, Asteraceae familyasına bağlı otsu bir bitki türüdür.Saraypatı çiçeği halk arasında bilinen diğer adı yıldız patı botanikte ki adı ise aster çiçeği olan bir sonbahar dönemi bitkisidir. Bu çiçek oldukça canlı renklere sahip olması sayesinde sonbahar aylarına adeta neşe katar."
    },
    "Sardunya": {
        "bilgi": "Sardunya, Geraniaceae familyasına bağlı çiçekli bir bitki türüdür.Anayurdu Güney Afrika olan çok yıllık bitkidir. Akdeniz ülkelerinde o kadar çok yetiştirilir ki, Akdeniz'le özdeşleştirilmiştir. Kışa dayanıklıdır. Pembe, sarı beyaz ve kırmızı tonlarında çiçekleri vardır. Eşeysiz üreyebilir ve ekilen küçük bir parçadan büyüyebilir."
    },
    "Siklamen": {
        "bilgi": "Siklamen, Primulaceae familyasına bağlı bir bitki türüdür.yaşam alanı orman açıklıkları ve kayalık alanlar olan çok yıllık yumrulu bir bitki türlerini ortak adı.Tavşankulağı, buhurumeryem, Mormilik şeklinde de adlandırılır. Boyu 5,20 cm civarındadır ve Şubat - Nisan aylarında çiçek açar."
    },
    "Süguveyiotu": {
        "bilgi": "Süguveyiotu, Brassicaceae familyasına bağlı bir bitki türüdür.vitamin ve mineraller açısından çok zengin olan bir bitkidir. Özellikle de Akdeniz bölgesine özgü kekik alt türü olan bu bitkinin çiçekleri ve yaprakları çeşitli baharatlarda ve bitkisel ilaçlarda sıkça kullanılır."
    },
    "Süsen": {
        "bilgi": "Süsen, Liliaceae familyasına bağlı soğanlı bir bitki türüdür.Anavatanı Çindir. Ilıman bölgelerde yetişir. Hızlı büyürler. 60 cm boy yapabilirler. Kendi kendine çoğalan ve yaprak dökmeyen bir bitkidir. Farklı görünümlü güzel çiçekleri yaz başlarında açar. Çiçekler güzel kokulu ve değişik renklerdedir. Toprak seçiciliği yoktur. Ilıman iklimleri sever."
    },
    "Sütleğen": {
        "bilgi": "Sütleğen, Euphorbiaceae familyasına bağlı bir bitki türüdür. kapari sütleğen veya kağıt sütleğen, güney Avrupaya, kuzeybatı Afrikaya ve doğuya doğru güneybatı Asyadan batı Çine kadar olan bir sütleğen türüdür."
    },
    "Vapurdumanı": {
        "bilgi": "Vapurdumanı, Asteraceae familyasına bağlı bir bitki türüdür.Genellikle flossflower, bluemink, blueweed, pussy foot veya Mexican paintbrush olarak bilinen Ageratum houstonianum, genellikle bahçelerde yatak takımı olarak yetiştirilen, serin mevsimlik bir yıllık bitkidir."
    },
    "Yabanienginar": {
        "bilgi": "Yabanienginar, Asteraceae familyasına bağlı bir bitki türüdür.Çok yıllık bitkilerdir. Gövde yapraklı, dallı, kalın ve genellikle çiçek başları eğilmedikçe dimdik durur. 1,5 m yüksekliğindedir. Tüysü yapraklar almaşık dizili, loplara bölünmüş çok dikenlidir."
    },
    "Yabanikaranfil": {
        "bilgi": "Yabanikaranfil, Caryophyllaceae familyasına bağlı çiçekli bir bitki türüdür.Akdeniz bölgesine özgü bir Dianthus türüdür. Son 2000 yıldaki yoğun ekim nedeniyle kesin doğal yayılışı belirsizdir. Karanfiller canlı renkleri, narin saçaklı yaprakları ve büyüleyici kokuları nedeniyle değerlidir."
    },
    "Yalancıkecisakalı": {
        "bilgi": "Yalancıkecisakalı, Asteraceae familyasına bağlı bir bitki türüdür.Asya ve Kuzey Amerika'daki dağ geçitlerine ve ormanlık alanlara özgü Saxifragaceae familyasındaki 18 tür köksap çiçekli bitki cinsidir. Bazı türler, sahte keçi sakalı ve sahte spirea ortak adlarıyla bilinir."
    },
    "Yıldızcicegi": {
        "bilgi": "Yıldızcicegi, Asteraceae familyasına bağlı bir bitki türüdür. yaz ve sonbahar mevsiminde çiçek açan gövdesi çalı, kökleri yumru şeklinde bitki cinsi. Anavatanı Meksika olup bu ülkenin ulusal çiçeği olarak kabul edilmektedir."
    },
    "Zambak": {
        "bilgi": "Zambak, Liliaceae familyasına bağlı soğanlı bir bitki türüdür.çiçek soğanıyla yetişen, hepsi büyük belirgin çiçekli, otsu çiçekli bitkilerin bir cinsidir. Zambakgiller familyasında bu cinsin 110 civarı bitki türü vardır. Zambaklar, kültürde ve dünyanın birçok yerinde edebiyatta önemli bir çiçekli bitki grubudur."
    },
    "Çeşmepapatyası": {
        "bilgi": "Çeşmepapatyası, Asteraceae familyasına bağlı bir bitki türüdür.marguerite veya marguerite papatyası olarak bilinen Argyranthemum frutescens, çiçekleri ile tanınan çok yıllık bir bitkidir. Kanarya Adalarına özgüdür."
    },
    "Çuhaçiçeği": {
        "bilgi": "Çuhaçiçeği, Asteraceae familyasına bağlı bir bitki türüdür.bahçe süs bitkileri yetiştiriciliğinde kullanılan bitki cinsidir."
    },
    "Çölgülü": {
        "bilgi": "Çölgülü, Asteraceae familyasına bağlı bir bitki türüdür.Bu etli bitki, mock azalea, sabi star, kudu, impala zambağı ve cüce şişe ağacı gibi isimlerle de bilinir."
    },
    "Çöpleme": {
        "bilgi": "Çöpleme, Asteraceae familyasına bağlı bir bitki türüdür.Ilıman ve yarı arktik Avrupa, Asya ve Kuzey Amerika'nın çoğunda nemli habitatlarda görülür."
    },
    "Öksürükotu": {
        "bilgi": "Öksürükotu, Lamiaceae familyasına bağlı otsu bir bitki türüdür.öksürük giderici olarak kullanılır.Latincede Tussilago öksürük önleyici anlamına gelir. Bitki, tarihsel zamanlardan beri öksürük tedavisine ek olarak astım gibi çeşitli akciğer rahatsızlıklarında kullanıldı."
    }
}

